{
	"label": "03.Классы",
	"entries": [
		{
			"id": "8zn3cD6GSmoo1LW4",
			"name": "Воин",
			"description": "<p class=\"Нарратив\">Сражаясь ради чести, жадности, верности или просто ради азарта битвы, вы бесспорно являетесь мастером владения оружием и боевыми техниками. Вы сочетаете свои действия в комбинациях открывающих движений, завершающих ударов, и контратак, когда ваши враги по неосторожности ослабят защиту. Являетесь ли вы рыцарем, наемником, снайпером или мастером клинка, вы искусно отточили свои боевые навыки и обрушиваете сокрушительные критические атаки на своих врагов.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span> или <span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"СИЛ\">Силы</span> или <span class=\"ЛВК\">Ловкости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>10 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.eNhmLn7CqReqPAY7]{Способности Класса: Воин}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы наносите удары с непревзойденной точностью и используете специализированные боевые приемы. Воин ближнего боя стоит между союзниками и врагами, атакуя врагов, которые пытаются пройти мимо. Воин дальнего боя производит точные выстрелы с расстояния.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы можете быть устрашающим фактором. Это может быть полезно при переговорах с врагами, но иногда является помехой при более деликатных взаимодействиях.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы на чеку, поддерживаете свою оборону, и следите за скрытыми угрозами. Еще вы преодолеваете физические трудности на своем пути, ломая двери, поднимая препятствия, ловко взбираясь и перепрыгивая через ямы.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете заниматься ручным трудом или создавать и ремонтировать оружие. Если вы знаете приемы, которые вам больше не нравятся, то можете обучиться новым. Если вы имеете авторитет, то можете основать собственную организацию или крепость.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>\n<p>Знать назначение и качество каждого оружия и части доспеха, которыми владеете</p>\n</li>\n<li>\n<p>Признавать, что опасность жизни авантюриста должна быть уравновешена отличной попойкой или амбициозными делами</p>\n</li>\n<li>\n<p>Быть нетерпеливым при решении головоломок или проблем, требующих обстоятельной логики или обучения</p>\n</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>\n<p>Считать вас пугающим, пока не узнают вас поближе, а возможно, и даже после того, как узнают</p>\n</li>\n<li>\n<p>Ожидать, что вы лишь грубая сила без мозгов</p>\n</li>\n<li>\n<p>Уважать ваш опыт в военном искусстве и ценят ваше мнение о качестве вооружения</p>\n</li>\n</ul>"
		},
		{
			"id": "YPxpk9JbMnKjbNLc",
			"name": "Монах",
			"description": "<p class=\"Нарратив\">Разум и дух, вот что дает силу вашему кулаку. Вы стремитесь к совершенству, превращая свое тело в безупречный инструмент, а ум - в дисциплинированный оплот мудрости. Вы ожесточенный боец, известный своими навыками боевых искусств и боевыми стойками, которые предоставляют вам уникальные боевые движения. В то время, как задача овладения многими боевыми стилями ведет вас к величию, вы также наслаждаетесь медитацией и рассуждением на философские вопросы, и открываете новые способы достижения мира и просветления.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span> или <span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"СИЛ\">Силы</span> или <span class=\"ЛВК\">Ловкости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>10 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.2ENL2mSbum9JUfbT]{Способности Класса: Монах}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы мчитесь в бой, уклоняясь или прыгая мимо препятствий, вытворяя акробатические трюки. Вы наносите удары врагам, обрушивая на них шквал атак голыми руками или владея специальным оружием, которое вы освоили во время своего монашеского обучения. Стойки позволяют вам изменять свой боевой стиль под различные ситуации, а умения ки позволяют вам использовать мистические трюки, такие как самоисцеление и парение в воздухе.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Ваша восприимчивость позволяет вам видеть ложь насквозь, а ваша философская подготовка позволяет постичь любую ситуацию.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы взбираетесь на стены, уклоняетесь от ловушек, преодолеваете препятствия и перепрыгиваете через ямы. Обычно вы остаетесь вне группы, чтобы защитить ее более уязвимых членов, и вы хорошо подходите для поиска опасности или скрытного перемещения.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы усердно тренируетесь, едите здоровую пищу, занимаетесь медитацией и изучаете различные философии. Еще вы можете заняться ремеслом, которое вы стремитесь отточить до идеала.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>\n<p>Поддерживаться режима физической тренировки и медитации</p>\n</li>\n<li>\n<p>Встречать невзгоды с холодным расчетом и спокойствием, никогда не паникуя и не поддаваясь отчаянию</p>\n</li>\n<li>\n<p>Вы думаете о самосовершенствовании, в тоже время оставаясь в гармонии со своим текущим \"я\"</p>\n</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>\n<p>Восхищаться вашими физическими достижениями</p>\n</li>\n<li>\n<p>Думают что вы чуть более ограничены, учитывая ваши клятвы и принципы</p>\n</li>\n<li>\n<p>Обращаться к вам за философскими советами</p>\n</li>\n</ul>"
		},
		{
			"id": "Y5GsHqzCzJlKka6x",
			"name": "Эзотерик",
			"description": "<p class=\"Нарратив\">Мир полон необъяснимого: древней магии, мертвых богов и куда более странных вещей. Вы, в свою очередь, собрали лучшие части всех магических традиций и создали коллекцию эзотерики - разбитую святую реликвию здесь, веточку омелы там, с помощью которых вы сможете одолеть любое существо, используя его слабости и уязвимости. Мистическое орудие, которое вы носите с собой, является одновременно и символом, и оружием, а его символический вес помогает вам вести сделки со сверхъестественным и подчинять его себе. Каждый путь к власти имеет свои ограничения и издержки, но вы обращаете их в свое преимущество. Вы - Эзотерик, и вы творите чудеса.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"ХАР\">Харизма</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ХАР\">Харизмы</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.M6bFU7Y68TxKptLr]{Способности Класса: Эзотерик}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы используете свои орудия и разнообразный арсенал мистических средств и трюков для помощи в бою, всегда подбирая подходящую напасть для эксплуатации слабостей врагов или защиты своих союзников от сверхъестественного.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы понимаете и подталкиваете социальные связи между людьми, так же как и стремитесь понять более широкие связи между тайнами и концепциями. Это помогает вам находить общий язык в переговорах между обыденным и сверхъестественным или даже выступать на одной стороне против другой.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы исследуете необъяснимые явления вокруг себя, принимая соответствующие меры предосторожности, чтобы ограждать себя и своих союзников от паранормальных угроз. При необходимости вы прокладываете свой собственный путь через неизвестность.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы глубже изучаете сверхъестественные тайны, открытые вами во время прошлого приключения, чтобы понять, как их можно применить в будущем. Вы смахиваете пыль с реликвий, выращиваете травы или выковываете безделушки, пополняя свою коллекцию подобранных сверхъестественных средств после каждой новой угрозы, с которой вы сталкиваетесь. Вы выполняете ответные услуги или заручаетесь помощью других людей, странных существ и мистических сил.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>\n<p>Готовиться к худшему, импровизируя при необходимости, поражая своих союзников тем, что вы способны справиться со всем, что подкинет вам судьба.</p>\n</li>\n<li>\n<p>Предполагать, что всё связано на более глубоком уровне, а не довольствоваться тем, что вы находите на поверхности.</p>\n</li>\n<li>\n<p>Зацикливаться на определенном сверхъестественном феномене, пытаясь все связать с ним.</p>\n</li>\n</ul>\n<h2>ДРУГИЕ ВЕРОЯТНО...</h2>\n<ul>\n<li>\n<p>Рассчитывают на то, что вы изучите слабые стороны сверхъестественной угрозы, когда она появляется. Даже когда ваши объяснения придумываются на ходу, похоже, что они работают.</p>\n</li>\n<li>\n<p>Полагаются на то, что вы найдете решение, когда ситуация кажется безнадежной.</p>\n</li>\n<li>\n<p>Ошибочно принимают вас за обычного&nbsp;волшебника&nbsp;или мага.</p>\n</li>\n</ul>"
		},
		{
			"id": "YDRiP7uVvr9WRhOI",
			"name": "Варвар",
			"description": "<p class=\"Нарратив\">Ярость поглощает вас в бою. Вы наслаждаетесь тем, что сеете хаос и используете мощное оружие, чтобы пробиваться через своих врагов, полагаясь на невероятную живучесть, не нуждаясь в сложных техниках или строгих тренировках. Ваши приступы ярости проистекают из свирепого инстинкта, который вы можете ассоциировать с животным, духом или какой-то частью себя. Для многих варваров грубая сила - это молот, а каждая проблема выглядит как гвоздь, в то время как другие пытаются сдержать в себе бурю эмоций и высвободить свой гнев только тогда, когда это действительно важно.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"СИЛ\">Сила</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>12 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.Vrt2JYsqqxWaVD6A]{Способности Класса: Варвар}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы призываете свою ярость и бросаетесь на передовую, чтобы пробить себе путь. Ваша лучшая защита - нападение, вам нужно расправиться с врагам, прежде, чем они смогут воспользоваться вашей относительно слабой защитой.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы используете запугивание, чтобы получить то, что вам нужно, особенно когда более мягкое убеждение не может решить задачу.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы высматриваете опасность, готовые в одно мгновение броситься в бой. Вы взбираетесь на сложную каменную стену и сбрасываете веревку, чтобы другие последовали за вами, и идете вброд через опасные водные потоки, чтобы добраться до спрятанного переключателя под поверхностью воды. Если надо что-то сломать, то вы тут как тут.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете отправиться в таверну чтобы покутить, дополнить устрашающую легенду о своих могучих подвигах или набрать последователей, чтобы самому стать военачальником.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>\n<p>Иметь укоренившийся источник гнева, ненависти или разочарования</p>\n</li>\n<li>\n<p>Предпочитать прямой подход тому, который утомительный и требует терпения</p>\n</li>\n<li>\n<p>Заниматься интенсивной физической подготовкой и бить любого, кто говорит, что это противоречит вашему отвращению к терпению и скуке</p>\n</li>\n</ul>\n<h2>ДРУГИЕ ВЕРОЯТНО...</h2>\n<ul>\n<li>\n<p>Полагаются на вашу храбрость и силу, и верят, что вы можете постоять за себя в бою</p>\n</li>\n<li>\n<p>Считают вас нецивилизованным или грубым невежей, непригодным для высшего общества</p>\n</li>\n<li>\n<p>Верят, что вы верны своим друзьям и союзникам, и никогда не сдадитесь, пока не окончен бой</p>\n</li>\n</ul>"
		},
		{
			"id": "x8iwnpdLbfcoZkHA",
			"name": "Чемпион",
			"description": "<p class=\"Нарратив\">Вы - посланник божества, преданный служитель, взявший на себя тяжелую ношу, и придерживающийся кодекса, который отличает вас от окружающих. В то время как чемпионы существуют для всех мировоззрений, как чемпион добра, вы даете уверенность и надежду невинным. У вас есть мощная защита, которой вы делитесь со своими союзниками и невинными очевидцами, а также святая сила, которую вы используете, чтобы положить конец угрозе зла. Ваша преданность даже привлекает внимание святых духов, которые помогают вам в путешествии.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span> или <span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"СИЛ\">Силы</span> или <span class=\"ЛВК\">Ловкости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>10 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.dsOS2Y4nTml6DSBe]{Способности Класса: Чемпион}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы противостоите врагам в рукопашном бою, тщательно выбирая лучшую позицию, чтобы защитить своих союзников.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы - голос надежды, стремящийся достичь мирного решения, которое укрепит связи и принесет хорошие результаты для всех.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы преодолеваете как физические, так и духовные барьеры, вдохновляя ваших союзников своими действиями, и когда ваши товарищи-авантюристы просят об этом, даете моральное и этическое напутствие.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы проводите много времени в священных молитвах и размышлениях, тщательных тренировках, благотворительных делах и исполнении принципов своего кодекса, но это не значит, что у вас нет времени заняться ремеслом или хобби.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul class=\"simple\">\n<li>\n<p>Верить, что всегда есть надежда, что добро восторжествует над злом, независимо от того, насколько мрачны шансы</p>\n</li>\n<li>\n<p>Знать, что цель не оправдывает средства, поскольку злые деяния лишь увеличивают влияние зла</p>\n</li>\n<li>\n<p>Иметь сильное чувство правильного и неправильного, и можете отчаяться, когда жадность или недальновидность порождают зло</p>\n</li>\n</ul>\n<h2>ДРУГИЕ ВЕРОЯТНО...</h2>\n<ul class=\"simple\">\n<li>\n<p>Видят в вас символ надежды, особенно в период великой нужды</p>\n</li>\n<li>\n<p>Беспокоятся, что вы втайне презираете их за то, что они не соответствуют вашим запредельным стандартам, или что вы непреклонны по отношению к компромиссам, когда это необходимо</p>\n</li>\n<li>\n<p>Знают, что вы дали сакральные клятвы служения, и верят, что вы сдержите их</p>\n</li>\n</ul>"
		},
		{
			"id": "LO9STvskJemPkiAI",
			"name": "Плут",
			"description": "<p class=\"Нарратив\">Вы умелы и предприимчивы. Применяя свой острый ум и быструю реакцию, вы используете ошибки ваших врагов в своих интересах и наносите удар по самому больному месту. Вы ведете опасную игру, ища острых ощущений и проверяя свои навыки, мало заботясь о любых законах, которые могут встать на вашем пути. В то время, как путь каждого плута уникален и пронизан опасностью, единственное, что вас всех объединяет - широта и глубина ваших навыков.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"ЛВК\">Ловкость</span> или другая</h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"ЛВК\">Ловкость</span> или другой, в зависимости от выбранного рода деятельности.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.W3ZOCAxPfwGMPs91]{Способности Класса: Плут}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы скрытно передвигаетесь, чтобы застать врагов врасплох. Вы, как точный инструмент, более полезны против сильного босса или заклинателя, находящегося далеко, чем против рядовых солдат.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Ваши навыки дают вам множество возможностей, чтобы повлиять на вашу оппозицию. Совершение афер и выуживание информации - ваша вторая натура.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы прокрадываетесь, чтобы напасть на врагов и разведать обстановку на предмет опасностей или ловушек. Вы ценный ресурс, так как можете обезвреживать ловушки, решать головоломки и упреждать опасности.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете обчищать карманы или торговать незаконными товарами. Вы также можете стать частью гильдии воров или даже основать свою собственную.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul class=\"simple\">\n<li>\n<p>Оттачивать свои навыки с помощью интенсивной практики, как сами по себе, так и выходя на люди</p>\n</li>\n<li>\n<p>Знать, где можно приобрести незаконные товары</p>\n</li>\n<li>\n<p>Обходить или нарушать закон, потому что считаете его бессмысленным или у вас свой собственный кодекс</p>\n</li>\n</ul>\n<h2>ДРУГИЕ ВЕРОЯТНО...</h2>\n<ul class=\"simple\">\n<li>\n<p>Находят вас очаровательным или занимательным, даже если они думают, что вам лучше не доверять</p>\n</li>\n<li>\n<p>Приходят к вам, когда им нужен кто-то, кто готов рисковать или использовать сомнительные методы</p>\n</li>\n<li>\n<p>Считают, что вами движет в основном жадность</p>\n</li>\n</ul>"
		},
		{
			"id": "XwfcJuskrhI9GIjX",
			"name": "Алхимик",
			"description": "<p class=\"Нарратив\">Сражаясь ради чести, жадности, верности или просто ради азарта битвы, вы бесспорно являетесь мастером владения оружием и боевыми техниками. Вы сочетаете свои действия в комбинациях открывающих движений, завершающих ударов, и контратак, когда ваши враги по неосторожности ослабят защиту. Являетесь ли вы рыцарем, наемником, снайпером или мастером клинка, вы искусно отточили свои боевые навыки и обрушиваете сокрушительные критические атаки на своих врагов.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"ИНТ\">Интеллект</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, повышение характеристики <span class=\"ИНТ\">Интеллект</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.FFFvC9D15vAM8Uuk]{Способности Класса: Алхимик}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы бросаете бомбы в своих врагов, надоедаете им и поддерживаете остальную часть своей группы сильнодействующими эликсирами. На более высоких уровнях, ваши мутагены деформируют ваше тело в стойкое и мощное оружие.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы предоставляете знания и опыт об алхимических предметах и связанных с ними секретах, таких как яды и болезни.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы на чеку, держа бомбы наготове, в тоже время давая советы по всему алхимическому и таинственному.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы экспериментируете в алхимической лаборатории, варите эликсиры, создаете бомбы и продвигаете свои алхимические знания.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul class=\"simple\">\n<li>\n<p>Наслаждаться возней со странными формулами и алхимическими реагентами, часто с безрассудством и целеустремленной самоотдачей, которые заставляют других задуматься</p>\n</li>\n<li>\n<p>Получать удовольствие от того, чтобы сеять хаос с помощью сделанных вами алхимических смесей, и наслаждаться тем, как вещи горят, растворяются, замерзают и сотрясаются</p>\n</li>\n<li>\n<p>Бесконечно экспериментировать, чтобы обнаружить новые, более мощные алхимические инструменты</p>\n</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul class=\"simple\">\n<li>\n<p>Думают, что вы какой-то чародей или эксцентричный волшебник, и не понимают, что вы не сотворяете заклинаний; заклинатели, которые топорно балуются алхимией, только усиливают это заблуждение</p>\n</li>\n<li>\n<p>Не понимают ваше рвение к алхимии, креативности и изобретательству</p>\n</li>\n<li>\n<p>Предполагают, что если вы не вызвали катастрофу своими экспериментами, то неизбежно сделаете это позже</p>\n</li>\n</ul>"
		},
		{
			"id": "3gweRQ5gn7szIWAv",
			"name": "Бард",
			"description": "<p class=\"Нарратив\">Вы мастер искусств, знаток скрытых тайн, и обольстительный мастер убеждения. С помощью эффектных выступлений, вы воздействуете на умы и вдохновляете сердца на новые героические свершения. Вы можете использовать свои силы, чтобы стать харизматическим лидером, или, вместо этого вы можете быть советником, манипулятором, ученым, проходимцем или виртуозом. В то время как ваша универсальность заставляет некоторых считать вас привлекательным негодником и мастером на все руки, но опасно списывать вас со счетов, как неумеху.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"ХАР\">Харизма</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, повышение характеристики <span class=\"ХАР\">Харизма</span></p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.EpYixbaNkxWynWsO]{Способности Класса: Бард}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы используете магические выступления, чтобы изменить шансы в пользу своих союзников. Вы по мере необходимости уверенно чередуете атаки, исцеление и полезные заклинания.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы с легкостью убеждаете, увиливаете и угрожаете.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы являетесь источником знаний, народных сказок, легенд и знаний, которые обеспечивают детальный контекст и полезную информацию для приключения группы. Ваши заклинания и выступления вдохновляют ваших союзников на великие открытия и успехи.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>С вашими выступлениями, вы можете зарабатывать деньги и авторитет, делая себе имя и приобретая покровителей. В конце концов, рассказы о ваших талантах и победах могут привлечь других бардов для изучения ваших приемов в колледже бардов.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>\n<p>Иметь настолько сильную страсть к своему искусству, что она формируется в духовную связь</p>\n</li>\n<li>\n<p>Вступить в дело, когда требуется деликатность и ненасильственное решение</p>\n</li>\n<li>\n<p>Следовать за своей музой, будь то таинственное существо-фея, философская концепция, психическая сила или божество искусства или музыки, и с ее помощью узнать тайные знания, которыми обладают не многие</p>\n</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>\n<p>Рады возможности пригласить вас на светские мероприятия, в качестве исполнителя или гостя, но больше рассматривают вас как что-то вроде диковинки в своих социальных кругах</p>\n</li>\n<li>\n<p>Недооценивают вас, по сравнению с другими заклинателями, полагая, что вы чуть больше, чем легкомысленный менестрель, и не замечают изощренной силы вашей магии</p>\n</li>\n<li>\n<p>Положительно реагируют на ваши умения и обаяние, но остаются подозрительными к вашей обманчивой магии</p>\n</li>\n</ul>"
		},
		{
			"id": "pWHx4SXcft9O2udP",
			"name": "Оракул",
			"description": "<p class=\"Нарратив\">Ваш проводник божественной силы сторонится традиционных каналов молитвы и служения - вместо этого вы собираете сакральные истины, которые выходят за рамки любого отдельного божества. Вы понимаете великие тайны вселенной, воплощенные во всеобъемлющих концепциях, которые превосходят добро и зло или хаос и порядок, независимо от того, воспринимаете ли вы общую связь между несколькими божествами или полностью обходите стороной их силу. Вы исследуете одну из этих тайн и используете ее силу, чтобы творить чудесные заклинания, но эта сила стоит ужасную цену: чем больше вы ее используете, тем сильнее становится проклятие. Ваши умения - обоюдоострый меч, который вы можете поддерживать как божественный инструмент или как проклятие богов.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"ХАР\">Харизма</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение характеристики <span class=\"ХАР\">Харизмы</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.fZccCOM1tD5GBoRg]{Способности Класса: Оракул}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы используете свое таинство, чтобы усилить себя в бою, уравновешивая чудесные эффекты с возрастающей степенью вашего проклятия, поскольку противоречивые божественные требования перенапрягают ваше физическое тело. Вы сотворяете заклинания, чтобы помочь своим союзникам и вредить своим врагам, или, в зависимости от вашего таинства, вы можете сами вступить в бой.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы полагаетесь на озарения, почерпнутые из вашего таинства. Вы можете использовать свое проклятие, чтобы запугать людей или скрывать его последствия, чтобы не выделяться и слиться с толпой.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы сосредотачиваетесь, чтобы взять под контроль ужасные метафизические конфликты, вызывающие ваше проклятие, чтобы вы позднее могли снова использовать силу своего таинства. Вы остаетесь в курсе сверхъестественных сил, действующих вокруг вас, возможно, заглядывая в будущее, чтобы получить озарения.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете попытаться узнать больше о своем таинстве и божественных источниках, питающих вашу силу. Общение с другими интересующимися вашей тайной, может облегчить жизнь с вашим проклятием. Вы можете присоединиться к существующей религии или даже организовать свое собственное верование, посвященное вашей тайне.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Считать свои силы оракула благословением, проклятьем или и тем и другим</li>\n<li>Довести себя до предела того, что вы можете выдержать, чтобы творить великую магию</li>\n<li>Полагаться на магические предметы, чтобы иметь запас безопасной и более надежной магии</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Не понимают, что ваше колдовство основывается на божественной силе, и вместо этого верят, что вы управляете чуждыми, и возможно злыми силами</li>\n<li>Предполагают, что вы совершили какой-то ужасный проступок, чтобы стать проклятым богами</li>\n<li>Восхищаются вашей решимостью и приносимыми жертвами, чтобы совершать удивительные поступки</li>\n</ul>"
		},
		{
			"id": "Yix76sfxrIlltSTJ",
			"name": "Рейнджер",
			"description": "<p class=\"Нарратив\">Некоторые рейнджеры считают, что цивилизация изнашивает душу, но все же нуждается в защите от диких существ. Другие говорят, что природа нуждается в защите от алчных, которые хотят укротить ее красоту и разграбить ее богатства. Вы можете отстаивать одно из убеждений, или сразу оба. Вы можете быть разведчиком, следопытом, охотником за головами или зверьми, бродя по окраинам цивилизации или исследуя дикие земли. Вы знаете как выживать за счет природы, и умеете замечать и убивать как подходящую добычу, так и ненавистных врагов.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span> или <span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"СИЛ\">Силы</span> или <span class=\"ЛВК\">Ловкости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>10 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.0zVeRNTiqcyYuNxQ]{Способности Класса: Рейнджер}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы можете выделить конкретного врага, чтобы охотиться на него, что позволяет вам эффективней расправиться с ним. Вы нацеливаетесь на выбранного врага и жестоко расправляетесь с ним при помощи лука или оружий ближнего боя, в то же время поддерживая союзников своими навыками.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы говорите с высоты своего личного опыта, особенно когда речь заходит о исследовании дикой природы.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы ведете своих союзников по дикой местности или следуете по следам. Вы на чеку, постоянно остерегаетесь опасности, даже если для этого нет явных признаков.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы создаете оружие, силки и тренируете животных для подготовки к следующей авантюре. Если вы предпочитаете выходить на улицу, то можете отправляться на охоту или разведывать близлежащие районы, чтобы лучше понимать окружение.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Уважать грубую силу природы и понимать, как извлечь из нее пользу</li>\n<li>Наслаждаться трепетом охоты</li>\n<li>Разведать путь впереди группы, узнавая об опасностях до начала боя</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Призывать вас защитить их от диких мест, или посягательств цивилизации</li>\n<li>Ожидать что вы будете тихим или молчаливым одиночкой</li>\n<li>Думают, что в вас есть что-то опасное и дикое</li>\n</ul>"
		},
		{
			"id": "EizrWvUPMS67Pahd",
			"name": "Жрец",
			"description": "<p class=\"Нарратив\">Божества воздействуют своей волей на мир бесконечными способами, и вы один из их самых верных смертных служителей. Благословленные божественной магией, вы живете идеалами своей веры, украшаете себя символами своего храма, и усердно тренируетесь владением с любимым оружием вашего божества. Ваши заклинания могут защищать и исцелять союзников, или же наказывать врагов и врагов вашей веры как того хочет ваше божество. Ваша жизнь - жизнь преданности, распространение учения вашей веры как словом, так и делом.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"МУД\">Мудрость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам, на ваш выбор, повышение характеристики <span class=\"МУД\">Мудрости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.z7nc8zMwciwDqq0h]{Способности Класса: Жрец}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Если вы боевой жрец, то соблюдаете баланс между сотворением заклинаний и атаками оружием, обычно любимым оружием божества. Если вы священнослужитель, то преимущественно сотворяете заклинания. Большинство ваших заклинаний могут усиливать, защищать или лечить ваших союзников. В зависимости от вашего божества, вы получаете дополнительные заклинания, чтобы исцелять союзников или ранить ваших врагов.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы можете совершать дипломатические предложения или устраивать впечатляющие речи. Так как вы мудры, вы улавливаете ложь, которую говорят другие.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы обнаруживаете магию поблизости и интерпретируете любые религиозные тексты, с которыми сталкиваетесь. Еще вы можете сосредоточиться на защитном заклинании в случае стычки. После битвы или опасности вы можете исцелить всех кто был ранен.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете проводит службы в храме, путешествовать чтобы нести слово вашего божества, исследовать священные писания, праздновать церковные праздники, или даже основать новый храм.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Посещать храмы и святые места, священные для вашей веры, и быстро находить общий язык с другими почитателями вашего божества</li>\n<li>Знать учения священных текстов вашей религии и как они применимы к дилемме</li>\n<li>Сотрудничать со своими союзниками, если они не просят вас идти против божественной воли</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Считать вашу верность впечатляющей, даже если они ее не понимают</li>\n<li>Ожидают что вы исцелите их раны</li>\n<li>Полагаются на то, что вы будете взаимодействовать с другими религиозными фигурами</li>\n</ul>"
		},
		{
			"id": "HQBA9Yx2s8ycvz3C",
			"name": "Магус",
			"description": "<p class=\"Нарратив\">Сочетая физическую силу и технику воина со способностью использовать арканную магию, вы стремитесь совершенствовать искусство слияния заклинания и удара. В то время как увесистый том, который вы носите, отражает часы, проведенные за арканными исследованиями, вашим врагам не нужно напоминать о ваших физических тренировках. Они узнают это, когда вы их уничтожите.</p>\n<h2>Ключевая Характеристика</h2>\n<h4><span class=\"СИЛ\">Сила</span> или <span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение выбранной характеристики..</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.wVmrELhdBZa5MnGG]{Способности Класса: Магус}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы направляете заклинания через свое оружие или тело, чтобы поразить врагов мощной комбинацией атаки и заклинания. Поскольку ваши заклинания в день ограничены, вы часто полагаетесь на надежные, тщательно подобранные чары и фокусные заклинания. Когда это необходимо, вы знаете, как выиграть бой без магии.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Ваше образование и большой опыт делают вас знающим по многим предметам. Вы можете предоставить информацию, связанную с вашими научными занятиями, особенно о магии.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Ваша гибкость означает, что вы можете искать магические ауры, оставаться начеку или даже красться. Ваша способность занимать различные ниши означает, что ваша роль часто зависит от талантов других членов вашей группы.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы делите свое время между магическими занятиями, такими как изучение заклинаний и создание предметов, и боевой практикой, такой как переподготовка боевых способностей для изучения новых техник.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Постоянно совершенствовать свой выбор заклинаний и предметов в соответствии с вашим личным стилем или готовить планы сражения и списки заклинаний для различных ситуаций</li>\n<li>Общаться как с учеными магами, так и с ветеранами боевых действий, ища мастеров, которые научат вас новым техникам</li>\n<li>Переусердствовать с амбициозными планами, одновременно тянущими вас в слишком многих направлениях</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Удивляются, как вы можете оставаться на вершине двух разных дисциплин одновременно</li>\n<li>Верят, что у вас достаточно широкий набор навыков, чтобы позаботиться о себе в большинстве ситуаций</li>\n</ul>"
		},
		{
			"id": "15Yc1r6s9CEhSTMe",
			"name": "Чародей",
			"description": "<p class=\"Нарратив\">Вы не выбирали стать заклинателем &mdash; вы были рождены им. В вашей крови есть магия, независимо от того, коснулось ли божество одного из ваших предков, прародитель причащался с первородным существом или могущественный оккультный ритуал повлиял на ваш род. Самоанализ и учеба позволяют вам совершенствовать свои врожденные магические навыки и открывать новые, более мощные умения. Однако, сила в вашей крови несет в себе угрозу и вы постоянно сталкиваетесь с выбором, овладеете ли вы мастерством заклинателя или принесете разрушение.</p>\n<h4><span class=\"ХАР\">Харизма</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ХАР\">Харизмы</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>6 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.4rF9s5VaEDhAXuwL]{Способности Класса: Чародей}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы используете заклинания, чтобы ранить врагов, влиять на их умы и препятствовать их движениям. Вы можете быть слишком уязвимы, чтобы идти в ближний бой, или же ваше наследие крови может дать умения, которые помогают вам держаться в драке. Хоть ваша магия и сильна, чтобы приберечь ваши лучшие заклинания, вы еще полагаетесь на чары, либо когда вы использовали их все.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Ваше естественное обаяние позволяет вам хорошо взаимодействовать с людьми.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы обнаруживаете магию вокруг себя, находя сокровища и предупреждая свою группу о магических ловушках. Когда группа сталкивается с тайнами или проблемами, связанными с наследием вашей крови, то вы пытаетесь решить их.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы создаете магические предметы или пишите свитки. Ваше наследие крови может побудить вас исследовать свою родословную или общаться с относящимися к ней людьми или существами.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Иметь сильную независимую черту, и неважно, принимаете ли вы или отвергаете свое магическое наследие, вы стремитесь дифференцировать себя как заклинателя и как личность</li>\n<li>Смотреть на свою родословную с восхищением, страхом или чем-то по середине, от искреннего принятия до ярой неприязни</li>\n<li>Полагаться на магические предметы, такие как свитки и палочки, чтобы дополнить свой ограниченный выбор заклинаний</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Восхищаются вашим умением создавать магию из воздуха и смотрят на ваши способности одновременно с восхищением и недоверием</li>\n<li>Считают вас менее посвященным заклинателем, чем прилежные волшебники, преданные жрецы и другие практикующие магию, поскольку сила приходит к вам естественным образом</li>\n<li>Полагают, что вы столь же непредсказуемы, как и магия, порождаемая вами, даже если ваши поступки и личность доказывают обратное</li>\n</ul>"
		},
		{
			"id": "4wrSCyX6akmyo7Wj",
			"name": "Сыщик",
			"description": "<p class=\"Нарратив\">Вы стремитесь раскрыть истину, упорно следуя зацепкам, чтобы раскрыть заговоры коварных злодеев, открыть древние секреты или разгадать другие тайны. Ваш аналитический ум быстро формулирует решения сложных проблем, а ваши обостренные чувства распознают даже самые неясные улики. Используя знания в качестве оружия, вы изучаете существ и опасности с которыми сталкиваетесь, чтобы использовать их слабости.</p>\n<h4><span class=\"ИНТ\">Интеллект</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ИНТ\">Интеллект</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.px9SnWTuwdp4dkkQ]{Способности Класса: Сыщик}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Ваша проницательность в отношении врагов делает вас более опасным, чем можно предположить по вашей физической силе. Потратив мгновение на изучение своих врагов, ваша восприимчивость позволяет вам действовать быстро, нанося им удары в наиболее болезненные места. Вы часто помогаете более стойким членам вашей группы, разумно защищая себя и одновременно оказывая жизненно важную помощь.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Мало кто может устоять против вашего пристального внимания. Возможно, вы не самый обаятельный человек, но вы видите вещи такими, какие они есть на самом деле, и быстро развиваете понимание социальной ситуации. В конце концов, каждый разговор - это расследование, и никогда не знаешь, что откроешь!</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы ищете подсказки в своем окружении. Вы часто доказываете, что являетесь ценным союзником, выступая в качестве разведчика группы, анализируя хитросплетения головоломок или загадочных явлений, а также следуя зацепкам, которые могли бы раскрыть полезную информацию.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы изучаете новые и старые предметы, находите новых союзников, с которыми можете поделиться информацией, и занимаетесь хобби, которые удовлетворяют ваш активный ум. Вы можете заработать пару монет на стороне, работая частным детективом или консультируясь с местной полицией.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Начать задавать вопросы, в том числе и довольно сложные, сразу же после того, как столкнетесь с головоломкой</li>\n<li>Стремиться раскрыть более глубокий смысл всего, с чем сталкиваетесь, и выявить социальные махинации, которые имеют место быть, и управляют событиями за кулисами</li>\n<li>Оказаться настолько вовлеченным в дело, что игнорируете другие вопросы, считая их тривиальными</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Считают чрезвычайно полезными той потоки информации, которые вы вываливаете, хотя и трудными для полного понимания</li>\n<li>Немного раздражаются, что вы такой всезнайка</li>\n<li>Полагаются на вас, чтобы решить загадки, головоломки или другие проблемы, требующие интеллектуального любопытства и рассуждения</li>\n</ul>"
		},
		{
			"id": "RwjIZzIxzPpUglnK",
			"name": "Волшебник",
			"description": "<p class=\"Нарратив\">Вы стремитесь раскрыть истину, упорно следуя зацепкам, чтобы раскрыть заговоры коварных злодеев, открыть древние секреты или разгадать другие тайны. Ваш аналитический ум быстро формулирует решения сложных проблем, а ваши обостренные чувства распознают даже самые неясные улики. Используя знания в качестве оружия, вы изучаете существ и опасности с которыми сталкиваетесь, чтобы использовать их слабости.</p>\n<h4><span class=\"ИНТ\">Интеллект</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ИНТ\">Интеллект</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>6 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.IEdsZvzWXdkpz3sA]{Способности Класса: Волшебник}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы, вероятно, стараетесь держаться подальше от сражения, тщательно оценивая, когда использовать свои заклинания.</p>\n<p>Вы бережете свою самую мощную магию, чтобы вывести из строя грозных врагов и использовать свои чары, когда остаются только более слабые враги. Когда враги выкидывают такие трюки, как невидимость или полет, вы отвечаете такими заклинаниями как @Compendium[pf2e.spells-srd.0qaqksrGGDj74HXE]{Блестки} или @Compendium[pf2e.spells-srd.gPvtmKMRpg9I9D7H]{Земные Оковы}, уравнивая шансы для ваших союзников.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы предоставляете много знаний об арканных материях и решаете споры с помощью логики.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы находите магические ауры и определяете арканное значение обнаруженного магического писания или явления. Когда вы сталкиваетесь с необычным препятствием, мешающим дальнейшему исследованию, то вероятно у вас есть свиток, который облегчит его преодоление.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы изучаете новые заклинания, создаете магические предметы или пишете свитки для своей группы, а также в дополнение к заклинаниям ищете новые и захватывающие формулы. Вы можете даже наладить научные связи и основать собственную школу или гильдию.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Испытывать неутолимое интеллектуальное любопытство по поводу того, как все устроено в мире вокруг вас, в частности, магия</li>\n<li>Искренне верить, что ваша школа магии наилучшая (если вы специалист) или что истинное мастерство магии требует знания всех школ (если вы универсалист)</li>\n<li>Использовать эзотерический жаргон и технические термины, чтобы точно описать мельчайшие детали магических эффектов, даже если разница, вероятно, неуловима для других людей</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Считают вас невероятно могущественным и потенциально опасным</li>\n<li>Боятся того, что ваша магия может сделать с их умами, телами и душами, и просят вас избегать произнесения заклинаний в нормальной компании, поскольку мало кто может определить, является ли одно из ваших заклинаний безвредным или злонамеренным, пока не станет слишком поздно</li>\n<li>Полагают, что вы можете легко решить все их проблемы, от ненастной погоды до плохой урожайности, и просят вас о заклинаниях, которые могут помочь им получить все, что они пожелают</li>\n</ul>"
		},
		{
			"id": "uJ5aCzlw34GGdWjp",
			"name": "Сорвиголова",
			"description": "<p class=\"Нарратив\">Вы не выбирали стать заклинателем &mdash; вы были рождены им. В вашей крови есть магия, независимо от того, коснулось ли божество одного из ваших предков, прародитель причащался с первородным существом или могущественный оккультный ритуал повлиял на ваш род. Самоанализ и учеба позволяют вам совершенствовать свои врожденные магические навыки и открывать новые, более мощные умения. Однако, сила в вашей крови несет в себе угрозу и вы постоянно сталкиваетесь с выбором, овладеете ли вы мастерством заклинателя или принесете разрушение.</p>\n<h4><span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ЛВК\">Ловкости</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>10 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.idBNhhsiPZXubJy0]{Способности Класса: Сорвиголова}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы выпендриваетесь, чтобы получить кураж, используя свою склонность для проработки мощных добивающих ударов. Вы остаетесь проворными, занимаете лучшую позицию для маневров, уклоняясь от ударов врага и отвечая быстрыми контратаками. В зависимости от вашего стиля, вы можете танцевать среди своих врагов; проскальзывать мимо их защиты; либо обманывать, отвлекать или пугать их.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы в равной степени можете очаровать или запугать других - или и то, и другое. Вы можете быть искусным светским львом, или создавать отвлечение тем, кто разговаривает.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы внимательно следите за обстановкой и другими людьми, всегда готовы броситься в бой со своим стилем и бравадой. Вы смело взаимодействуете с окружением, размашистыми штрихами, а не прячетесь, чтобы избежать обнаружения.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете кутить в таверне, ремонтировать и обслуживать свое вооружение или тренироваться, чтобы изучить новые приемы. Для сохранения своей впечатляющей репутации, вы можете создать организацию от своего имени или завоевать множество поклонников.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Изобразить себя героическим смельчаком или плутоватым хвастуном, зная, что вы можете соответствовать представляемому образу</li>\n<li>Высоко ценить себя, будучи уверенным в своих умениях и репутации</li>\n<li>Регулярно практиковать свои навыки и движения, чтобы никогда не заржаветь</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Восхищаются вашей театральностью, бравадой и мастерством владения клинком</li>\n<li>Считают вас высокомерным, если только не знают вас достаточно хорошо, чтобы оценить ваш стиль</li>\n<li>Недооценивают, насколько большую угрозу вы представляете, пока не столкнутся с кончиком вашего смертоносного клинка</li>\n</ul>"
		},
		{
			"id": "7s57JDCaiYYCAdFx",
			"name": "Друид",
			"description": "<p class=\"Нарратив\">Силе природы невозможно сопротивляться. Она может разрушить самую неприступную крепость за считанные минуты, превратив даже самые мощные сооружения в руины, сжечь их до тла, похоронить под снежной лавиной или утопить в волнах. Она может дать нескончаемые дары и захватывающее великолепие тем, кто ее уважает, и мучительную смерть тем, кто относится к ней слишком легкомысленно. Вы один из тех, кто слышит зов природы. Вы трепещите перед величием ее могущества и отдаете всего себя ее службе.</p>\n<h4><span class=\"МУД\">Мудрость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"МУД\">Мудрость</span></p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.s1TxOv5Quf2cpiSN]{Способности Класса: Друид}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы призываете силы природы, чтобы побеждать врагов и защищать своих союзников. Вы колдуете заклинания подпитываемые природной магией, чтобы защищать себя и своих друзей, излечивать их раны или призывать смертоносных животных, которые сражаются на вашей стороне. В зависимости от вашей связи с природой, вы можете призвать мощную стихийную магию или поменять форму и стать ужасающим зверем.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы олицетворяете баланс и разумный подход к проблемам, ища решения, которые не только лучше всего подходят для природного мира, но и позволяют существам в нем жить в мире и гармонии. Вы часто предлагаете компромиссы, которые позволяют обеим сторонам получить то, что им действительно нужно, даже если они не могут получить все, что хотят.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Ваши познания природы - бесценны. Вы выслеживаете врагов, ориентируетесь в дикой местности, и используете заклинания, чтобы обнаружить магические ауры вокруг вас. Вы, даже можете попросить диких животных, помочь вашей группе, своими экстраординарными чувствами и навыками разведки.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете создавать магические предметы или зелья. Кроме того, ваша связь с природой может привести вас к уходу за дикими землями, дружбе с животными и исцелению ран, вызванных цивилизацией. Вы можете даже научить методам долговременного земледелия и животноводства, которые позволяют другим добывать пропитание с помощью земли, не нанося вреда ее балансу.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Испытывать глубокое и выраженное уважение к силе природы</li>\n<li>Испытывать постоянный трепет перед природой, желая поделиться ей с другими, но опасаясь их влияния</li>\n<li>Относиться к растениям и животным как к союзникам, работая вместе с ними для достижения своих целей</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Рассматривают вас как представителя природы и уверены, что вы можете контролировать ее</li>\n<li>Считают вас отшельником, который избегает общества и городов и предпочитает жить в дикой природе</li>\n<li>Считают вас таинственным, подобным священнику, но отвечающим только силам природы</li>\n</ul>"
		},
		{
			"id": "Z9li154CPNmun29Q",
			"name": "Стрелок",
			"description": "<p class=\"Нарратив\">В то время как некоторые боятся стрелкового оружия, вы наслаждаетесь опаляющим всполохом, дикой отдачей и надоедливым дымом сопровождающим выстрел, или щелчком тетивы и характерным глухим стуком арбалета до того, как болт достигнет цели. Готовый в любой момент навести прицел на врага, чтобы изрешетить его, вы полагаетесь на свои рефлексы, твердую руку и знание своего оружия.</p>\n<h4><span class=\"ЛВК\">Ловкость</span></h4>\n<p>На <span class=\"Класс\">1-м уровне</span>, ваш класс дает вам повышение <span class=\"ЛВК\">Ловкость</span>.</p>\n<h2>Очки Здоровья</h2>\n<h4>8 + <span class=\"ТЕЛ\">Мод.Телосложения</span></h4>\n<p>Вы увеличиваете <span class=\"ОЗ\">Макс.ОЗ</span> на это значение на <span class=\"Класс\">1-м уровне</span> и каждый последующий уровень.</p>\n<p class=\"Уточнить\">Остальной игромех класса в документе: @UUID[Compendium.pf2e-ts-rub.spiski.mBM25FDvVnkixs25]{Способности Класса: Стрелок}</p>\n<hr>\n<h2>ВО ВРЕМЯ БОЕВЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>Вы стреляете с расстояния из своего огнестрельного оружия, стремясь поразить врага до того, как он сможет представлять реальную угрозу. В зависимости от выбора оружия, вы можете предпочитать стрелять по врагу из укрытия, прежде чем он заметил ваше присутствие, прорываться сквозь бешеную схватку с пистолетами наперевес или легко скользить по полю боя, выжидая идеального момента, чтобы закончить конфликт одним метким выстрелом.</p>\n<h2>ВО ВРЕМЯ СОЦИАЛЬНЫХ СТОЛКНОВЕНИЙ...</h2>\n<p>У вас намётанный глаз, и вы замечаете вещи раньше большинства. Возможно, вы не являетесь заводилой на вечеринке, но ваши товарищи знают, что нужно быть осторожными, когда ваш едва заметный кивок или обеспокоенное ворчание указывают на то, что что-то не так.</p>\n<h2>ВО ВРЕМЯ ИССЛЕДОВАНИЙ...</h2>\n<p>Вы разведываете позицию группы на наличие приближающихся угроз и помогаете искать потайные двери и тайные проходы, держа ушки на макушке на случай неожиданных угроз.</p>\n<h2>ВО ВРЕМЯ ОТДЫХА...</h2>\n<p>Вы можете изготавливать амуницию или содержать в чистоте и порядке свое сложное оружие, а также искать работу, соответствующую вашим уникальным талантам, как например, работать кузнецом, инженером или членом местной стражи. Вы можете странствовать из города в город или остаться на месте, чтобы насладиться тишиной, которая наступает между перестрелками.</p>\n<h2>ВЫ МОЖЕТЕ...</h2>\n<ul>\n<li>Искать места больших конфликтов, где ваш уникальный выбор оружия может помочь укрепить репутацию</li>\n<li>Исследовать новые горизонты, полагаясь на свои отточенные чувства и смертоносное оружие</li>\n<li>Демонстрировать обширные знания о различных видах стрелкового оружия и амуниции, а также любопытство к новейшим стрелковым технологиям</li>\n</ul>\n<h2>ДРУГИЕ МОГУТ...</h2>\n<ul>\n<li>Считают, что раз вы знаете, как работает ваше оружие, вы также должны понимать как решить другие механические проблемы</li>\n<li>Недооценивают вас на первый взгляд, думая, что вы полагаетесь на свое оружие, потому что потому что у вас нет других навыков</li>\n<li>Уважают вашу вечную бдительность, непреклонное упорство и превосходную меткость</li>\n</ul>"
		}
	]
}