{
	"label": "Знамения: Travel Guide",
	"mapping": {
		"description": "system.details.publicNotes",
		"privateNotes": "system.details.privateNotes",
		"img": "img",
		"tokenName": "prototypeToken.name",
		"tokenImg": "prototypeToken.texture.src",
		"tokenvision": "prototypeToken.vision",
		"tokendisplayBars": "prototypeToken.displayBars",
		"tokendisplayName": "prototypeToken.displayName",
		"randomImg": "prototypeToken.randomImg",
		"hstealth": "system.attributes.stealth.details",
		"hdisable": "system.details.disable",
		"hdescription": "system.details.description",
		"hreset": "system.details.reset",
		"hroutine": "system.details.routine",
		"classDC": "system.attributes.classDC",
		"keyability": "system.attributes.keyability.value",
		"PackAttack": "system.attributes.PackAttack"
    },
	"entries": [
		{
			"id": "Baccali Alpaca",
			"name": "Baccali Alpaca"
		},
		{
			"id": "Irriseni Owlbear",
			"name": "Irriseni Owlbear"
		},
		{
			"id": "Sarkorian Wolf",
			"name": "Sarkorian Wolf"
		},
		{
			"id": "Vulture Rat",
			"name": "Крыса-Стервятник",
			"tokenName": "Крыса-Стервятник",
			"img": "modules/pf2e-tokens-bestiaries/portraits/bestial/mammalian/rat-giant.webp",
			"tokenImg": "modules/pf2e-tokens-bestiaries/tokens/bestial/mammalian/rat-giant.webp",
			"tokenvision": true,
			"tokendisplayBars": 40,
			"tokendisplayName": 20,
			"classDC": 14,
			"description": "<h2 class=\"Заг2\">Крысы (Общеизвестные Знания)</h2>\n<p>Крысы представляют собой вездесущую угрозу, что снуют по канализациям и по улицам почти каждого поселения мира. Крысы невероятно умелые выживальщики, и их можно найти практически в любой точке мира, хотя они, как правило, предпочитают умеренный или теплый климат, а не холодные регионы. Хотя обычная крыса, шныряющая под ногами, может всполошить или даже испугать обычного прохожего, гигантская крыса и рой крыс куда опаснее.</p>\n<hr />\n<h2 class=\"Заг2\">Гигантская Крыса (Общеизвестные Знания)</h2>\n<p>Гигантские Крысы - громадные версии обычных паразитов. Обычно они встречаются в большом количестве, но поскольку они не могут пролезть в укромные уголки, где прячутся обычные крысы, то их намного легче найти и истребить. В основном они живут в канализации, где могут промышлять мусором с улиц над ними, но некоторые семейства гигантских крыс живут в более отдаленных местах, таких как сырые пещеры или леса и холмы.</p>\n<p>В любом начале своих путешествий искателям приключений не избежать встречи с гигантскими крысами. В каждом поселение найдется тавернщик или владелица рыбохранилища, что даст героям задачу по истреблению крыс в подвале.</p>\n<h2 class=\"Заг2\">Крыса-Стервятник (Общеизвестные Знания)</h2>\n<p>Крысы — Стервятники это разновидность Гигантских Крыс, что живет в Гебе, где они пируют на останках нежити. Они приспособлены к тому, чтобы долгое время обходиться без еды, но яростно нападают на любой возможный источник пищи.</p>\n<h2 class=\"Заг2\">Вспомнить Информацию</h2>\n<p>Вот несколько фактов, что герои могут получить через вспомнить информацию:</p>\n<blockquote>Хотя сам по себе укус крыс не смертелен, разве что только для очень юных или старых, крысы зачастую является переносчиками @Compendium[pf2e-ts-rub.bestiary-ability-glossary-2.4zbVXpKytrwnqjQi]{Грязной Лихорадки} — болезни вполне способной опустошать целые сельские общины.</blockquote>\n<p>▲ От крыс можно заразиться смертельной болезнью.</p>\n<blockquote>Крысы всегда голодны, агрессивны и непредсказуемы, но настолько изголодавшись как крысы из Гебы, они становятся еще смертельнее. Челюсти Крыс-стервятники привыкли перекусывать укрепленные кости гебовской нежити.</blockquote>\n<p>▲ У укусов Крыс-Стервятников признак смертельное D8</p>\n<blockquote>У крыс высокие рефлексы и они способны отреагировать на силки, наподобие мышеловок, в процессе их срабатывания. А Гигантские Крысы прожили долгую жизнь питаясь мусором и падалью, за счет чего усилили свою стойкость. К счастью с волей у крыс все плохо.</blockquote>\n<p>▲ Градация спасбросков крысы</p>\n<blockquote>Крысы способны видеть в тусклом свете, но даже когда света нет совсем они легко находят добычу по нюху. При этом паразиты часто сами пользуются преимуществами темноты, чтобы спрятаться от ненужных взглядов.</blockquote>\n<p>▲ У крыс есть @Compendium[pf2e.bestiary-ability-glossary-srd.fFu2sZz4KB01fVRc]{Сумеречное Зрение}, @Compendium[pf2e.bestiary-ability-glossary-srd.rqfnQ5VHT5hxm25r]{Нюх} и высокая скрытность</p>\n<blockquote>Крысы легко карабкаются по балкам и стенам, чтобы дотянутся до еды. Они запросто сбалансируют на узкой поверхности во время обыска местности. Эти паразиты на столько упорны что могут даже переплывать небольшие водоемы в поисках еды.</blockquote>\n<p>▲ У крыс есть скорость карабканья. Высокая акробатика и атлетика, да еще и бонус на карабкаться/плыть.</p>\n<blockquote>У крыс репутация злых, агрессивных животных, которые в большом количестве нападают на продовольственные магазины и разносят болезни. Но как и большинство животных, сами крысы просто повинуются своим инстинктам и являются Истинно Нейтральными существами. И они могут запросто поселится в доме главного злодея, покусать и заразить его прихвостней, и объест его запасы, в общем серьезно помешают злу, но лишь потому что их интересует только поиск еды.</blockquote>\n<p>▲ Крыс не берет урон мировоззрением</p>\n<blockquote>В то время как крысы иммунны к самым серьезным эффектам собственной @Compendium[pf2e-ts-rub.bestiary-ability-glossary-2.4zbVXpKytrwnqjQi]{Грязной Лихорадки}, эта болезнь делает их агрессивными и непредсказуемыми. Некоторые популяции крыс переносят еще более смертельные заболевания, например @Compendium[pf2e.bestiary-family-ability-glossary.haMVGGDY3mLuKy9s]{Бубоную Чуму}.</blockquote>\n<p>▲ Существует вариант крыс с более опасными болезнями</p>",
		    "privateNotes": "<p>Статья о Крысах - https://vk.com/@talesale-rat</p>\n<p>Видео о Крысах - https://youtu.be/vyOOIMs_ll8</p>",
			"items": {
				"Jaws": {
					"name": "Укус"
				}
			}
		},
		{
			"id": "Whalesteed",
			"name": "Whalesteed"
		}
	]
}